{
  "Header": {
    "title1": "Ihr Impulsgeber für",
    "title2": "Veränderungsprozesse",
    "title3": "Wer wir sind?",
    "paragraph": "Maßgeschneiderte Impulse, Seminare und Coaching von erfahrenen Führungskräften für Fach- und Führungskräfte",
    "aboutUs": "Unser Team besteht aus Führungskräften unterschiedlicher Branchen und fachlicher Schwerpunkte. Jeden einzelnen zeichnet mehrjährige Führungserfahrung, Umsatzverantwortung und fachliche Expertise aus, so dass wir in Absprache mit Ihnen den richtigen Impulsgeber oder die richtige Impulsgeberin für ihr Unternehmen finden. Wir freuen uns auf Ihre Kontaktaufnahme.",
    "button": "Mehr erfahren"
  },
  "Features": {
    "title": "Leistungen",
    "features": [
      {
        "icon": "./img/icons/leistung1.png",
        "title": "Seminare für Fach- und Führungskräfte",
        "text": "In unseren Seminaren verschmelzen wir die neuesten Erkenntnisse aus den Fachdisziplinen Neurowissenschaften, psychologische Forschung und moderne Organisationslehre mit dem praktischen Arbeitsalltag. Sie, wie auch ihre Fach- und Führungskräfte erhalten Wissen, welches nicht zu \"Googeln\" ist, sowie Handwerkszeug um ihre Arbeit zu professionalisieren und ihr Unternehmen in die Zukunft zu führen."
      },
      {
        "icon": "./img/icons/leistung2.png",
        "title": "Impulsveranstaltungen und Beratung",
        "text": "Eine Kurzanalyse mit darauffolgenden Impulsveranstaltungen sowie weiterführender Moderation. Ideal um ihr Unternehmen mit den vorhandenen Ressourcen stärker aufzustellen, Dienstleistungs- und Verwaltungsprozesse zu optimieren, Restrukturierungen umzusetzen oder eine neue Führungskultur zu implementieren."
      },
      {
        "icon": "./img/icons/leistung3.png",
        "title": "Angebote im Coachingbereich",
        "text": "Ob Human Development Coaching, Life-Coaching oder Jobcoaching - sie entscheiden und wir liefern maßgeschneidertes Coaching."
      }
    ]
  },
  "About": {
    "title": "Expertise und Schwerpunkte",
    "paragraph": "Kontinuierlich erfordern Veränderungen des wirtschaftlichen und sozialen Umfeldes eine hohe Agilität und Anpassungsfreude von uns als Fach- und Führungskräfte. Um stetig \"up-to-date\" zu sein, den Anschluss zu halten oder anderen Marktteilnehmern immer ein Stück voraus zu sein, kauft man sich zu respektablen Summen externes \"Know-how\" ein. So weit, so gut. \nDie damit einhergehenden Erwartungen sind kurz- bis längerfristige Optimierungen, eine Erhöhung der Wirtschaftlichkeit und vieles mehr. Doch profitieren wir nachhaltig von den Inhalten der Seminare? Auch Restrukturierungen sowie die Entwicklung von Führungskompetenzen sind nur nachhaltig und führen zu den erwünschten Zielen, wenn die Instrumente gut sind und ihre Fach- und Führungskräfte diese nutzen können und wollen. \nFür eine erfolgreiche Unternehmensführung ist es daher essentiell, neben guten Instrumenten die Überzeugung für die Notwendigkeit von Veränderungen in den Köpfen der Mitarbeitenden zu entwickeln. Aus diesem Grunde haben wir uns als Führungskräfte entschlossen, Ihnen lösungsorientierte Seminare, Impulsveranstaltungen sowie maßgeschneiderte Beratung anzubieten.",
    "checkboxes1": [
      "Seminare für Fach- und Führungskräfte",
      "Organisationsentwicklung",
      "Restrukturierung"
    ],
    "checkboxes2": ["Coaching", "Change- und Projektmanagement"],
    "steps": [
      {
        "title": "Kontaktaufnahme",
        "text": "Kurze unverbindliche Anfrage Ihrerseits. Vereinbarung eins Auftaktgespräches, zur gemeinsamen Zielfestlegung. Sie signalisieren Interesse und wir kommen innerhalb von 5 Werktagen auf sie zu.",
        "image": "img/icons/step1.svg"
      },
      {
        "title": "Vertrag",
        "text": "Unsere Zielvereinbarungen werden in einem entsprechende Dienstleistungsvertrag festgehalten. Im Rahmen unserer Seminare besteht die Möglichkeit einer formlosen schriftlichen Bestätigung der Annahme des Angebotes.",
        "image": "img/icons/step2.svg"
      },
      {
        "title": "Diagnostik",
        "text": "Auf Wunsch führen wir eine Kurzanalyse durch. Auf Basis dieser Analyse kann die Dienstleistung angepasst werden kann. Flexibel gehen wir während des Zeitraums der Leistungserbringung auf Änderungswünsche ihrerseits ein.",
        "image": "img/icons/step3.svg"
      },
      {
        "title": "Sicherung der Ergebnisqualität",
        "text": "Im Anschluss an die erbrachte Leistung erhalten sie einen \"Handwerkskoffer\" mit Maßnahmen zur Sicherung der erzielten Ergebnisse.",
        "image": "img/icons/step4.svg"
      }
    ]
  },
  "Testimonials": {
    "title": "Unsere Kunden sagen",
    "testimonials": [
      {
        "img": "img/testimonials/basf.png",
        "text": "Der Seminarbesuch hat einen echten Mehrwert für unsere tägliche Arbeit geschaffen. Praxisnah und fundiert. Unser Fazit: sehr empfehlenswert.",
        "position": "Authorized Representative and Head of Finance",
        "company": "BASF Catalysts Germany GmbH"
      },
      {
        "img": "img/testimonials/proschool.png",
        "text": "Konkrete und lösungsorientierte Gesprächskultur. Hohe fachliche Kompetenz. Ich bin begeistert.",
        "position": "Gesamtleitung",
        "company": "Pro School"
      }
    ]
  },
  "Contact": {
    "text": "Sprechen Sie uns an oder vereinbaren Sie gleich einen digitalen Austauschtermin. Hier finden wir heraus, ob die „Chemie passt“ und wir der richtige Partner für ihre persönlichen und unternehmerischen Ziele sind.",
    "address": "Frankfurter Tor 4, 10243, Berlin",
    "phone": "+49 157 777 24119",
    "email": "beratung@kopfmb.de",
    "copyright": "KOPF-Managementberatung ©",
    "legal": "Alle Rechte vorbehalten."
  },
  "MailTo": {
    "email": "beratung@kopfmb.de",
    "subject": "",
    "message": "Sehr geehrte Damen und Herren, "
  },
  "Dividers": {
    "text1": "Interessiert? Kontaktieren Sie uns!",
    "text2": "Unser Leistungsversprechen: Sie werden von dem Mehrwert für sich und ihr Unternehmen begeistert sein.",
    "buttonText": "Zum Kontakt"
  }
}
